[{
    "text": "A 60 éves Józsi bácsi éppen a házassági évfordulóját ünnepli vele egykorú feleségével, amikor megjelenik egy tündér azzal, hogy teljesíti egy kívánságukat. Józsi bácsi gyorsan lecsap a kínálkozó lehetőségre: - Azt kívánom, hogy legyen egy harminc évvel fiatalabb feleségem! Így lett aztán Józsi bácsi egy pillanat alatt 90 éves..."
},
{
    "text": "Egy középiskolában nagyon elterjedt az a szokás, hogy a lányok a mosdóban kirúzsozzák a szájukat, majd megcsókolva a tükröt, ott hagyják az ajaklenyomatukat.</br>A takarítónő szól az igazgatónak, így az összes lányt, akinek rúzsos a szája, tanítás után behívják a mosdóba.</br>A takarítónő elmeséli nekik, hogy milyen nehéz is a rúzst lemosni a tükörről, majd tart egy bemutatót. Fogja a felmosórongyot, belemártja a legközelebbi WC kagylóba, és elkezdi letörölni a rúzsfoltokat.</br>Na, ez volt az utolsó nap, amikor a lányok rúzsnyomokat hagytak a tükrön..."
},
{
    "text": "- Lépjenek ki, akik szeretik a zenét! - üvölt az őrmester a katonáknak.</br>Öten kilépnek a sorból.</br>- Tudnak bánni a zongorával is? - kérdi az őrmester.</br>- Igen, mit kell játszani rajta?</br>- Semmit. Át kell cipelni a feleségem szobájába!"
},
{
    "text": "- Autóbalesetet szenved egy család. Az anyós, mivel nem volt bekötve, kirepül az ablakon és meghal, a család többi tagja kisebb sérülésekkel megússza. A helyszínelő rendőrnek feltűnik, hogy a családfő rezzenéstelen arccal válaszol a kérdésekre. Szemrehányóan megjegyzi:</br>- Elnézést, Uram, de az Ön anyósa az imént halt meg. Ez nem jelent Önnek semmit?</br>Mire a férfi:</br>- Bocsánat biztos úr, ha magának is így fájna mindene az ütközéstől mint nekem, magának se lenne kedve röhögni..."
},
{
    "text": "- Mi az? Két ügyvéd zuhan le egy Trabanttal a szakadékba?</br>- ???</br>- Pazarlás! A trabant négy személyes!"},
{
    "text": "- Két agysebész beszélget:</br>- Képzeld a múltkor műtöttem egy szőke nőt.</br>- És?</br>- Felnyitottam a fejét, de csak egy madzagot találtam benne.</br> - És?</br>- Elvágtam a madzagot.</br>- És mi történt?</br>- Leesett a két füle..."}
]